tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazynpm"
brew "cmake"
brew "exa"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "flyctl"
brew "fzf"
brew "git-delta"
brew "gnupg"
brew "go"
brew "gopls"
brew "hstr"
brew "lazygit"
brew "luajit", args: ["HEAD"]
brew "luarocks"
brew "luv"
brew "mingw-w64"
brew "nasm"
brew "neovim", args: ["HEAD"]
brew "nghttp2"
brew "node"
brew "pnpm"
brew "pstree"
brew "ripgrep"
brew "smartmontools"
brew "stow"
brew "the_silver_searcher"
brew "youtube-dl"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "jesseduffield/lazynpm/lazynpm"
cask "atom"
